[
    {
        "ATT_ID": "10",
        "NAME_OF_PLACE": "SHANTI KUNJ",
        "FAMOUS_FOR": "Shanti Kunj is situated between Rose Garden and Cricket in Sector 16. This is a completely noise-free area with natural undulations. The natural stream running through this garden divides the park into five areas. The five parts of the garden depict different kinds of trees such as medicinal plants, vertical shaped trees, flowering trees, trees for shade and environmentally suitable areas.",
        "ADDRESS": "Sector 17",
        "LATITUDE": "30.7431556",
        "LONGITUDE": "76.777293",
        "CITY": "Chandigah",
        "PINCODE": "160015"
    },
    {
        "ATT_ID": "11",
        "NAME_OF_PLACE": "CHILDREN TRAFFIC PARK",
        "FAMOUS_FOR": null,
        "ADDRESS": "Sector 23",
        "LATITUDE": "30.7436987",
        "LONGITUDE": "76.7637696",
        "CITY": "Chandigah",
        "PINCODE": "160023"
    },
    {
        "ATT_ID": "12",
        "NAME_OF_PLACE": "HIBISCUS GARDEN",
        "FAMOUS_FOR": "It covers an area of 8 acres and about 40 different varieties of Hibiscus shrubs have been planted to provide colour throughout the year.",
        "ADDRESS": "Sector 36, Chandigarh",
        "LATITUDE": "30.7356495",
        "LONGITUDE": "76.7592614",
        "CITY": "Chandigah",
        "PINCODE": "160036"
    },
    {
        "ATT_ID": "13",
        "NAME_OF_PLACE": "GARDEN OF FRAGRANCE",
        "FAMOUS_FOR": "Situated to the south of the Hibiscus Garden, it is very popular for different varieties of aromatic and fragrant plants. The flower plants like Raat ki Rani, Motia, varieties of Jasmine, Demask Rose, Mehndi, Champa, Haar Shingar and many others cast a pervading aroma in this part of the Leisure Valley.",
        "ADDRESS": null,
        "LATITUDE": "30.7335569",
        "LONGITUDE": "76.7598592",
        "CITY": "Chandigah",
        "PINCODE": "160036"
    },
    {
        "ATT_ID": "14",
        "NAME_OF_PLACE": "SMRITI UPAVAN",
        "FAMOUS_FOR": "This space has been set aside to allow people to plant trees in the memory of the departed. This is a garden where every tree commemorate someone who is no more. It was formally inaugurated on 14.11.1998 by planting a banyan tree in the memory of the first Prime Minister of India, Pandit Jawahar Lal Nehru. It is situated between Rock Garden and Sukhna Lake. People can plant trees in the memory of their near and dear ones.",
        "ADDRESS": "sector 1",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "15",
        "NAME_OF_PLACE": "BOTANICAL GARDEN",
        "FAMOUS_FOR": null,
        "ADDRESS": "sector 1",
        "LATITUDE": "30.7769528",
        "LONGITUDE": "76.7600182",
        "CITY": "Chandigah",
        "PINCODE": "160014"
    },
    {
        "ATT_ID": "16",
        "NAME_OF_PLACE": "TERRACED GARDEN",
        "FAMOUS_FOR": "A small valley running through the length of the sector has been developed into a Terraced Garden. Its main attraction is an illuminated musical fountain. The garden is the venue for the annual Chrysanthemum Show. It is spread over 10 acres and was opened in 1979.",
        "ADDRESS": "Sector 33",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "17",
        "NAME_OF_PLACE": "TOPIARY PARK",
        "FAMOUS_FOR": null,
        "ADDRESS": "Sector 35",
        "LATITUDE": "30.7268597",
        "LONGITUDE": "76.761245",
        "CITY": "Chandigah",
        "PINCODE": "160022"
    },
    {
        "ATT_ID": "18",
        "NAME_OF_PLACE": "Kansal & Nepli",
        "FAMOUS_FOR": "Chandigarh has 3245 hectares under forest and most of it is hilly. The forest areas are mostly around Sukhna Lake, Sukhna Choe and Patiala ki Rao. Near village Kansal on the outskirts of Chandigarh towards the hills is a reserve forest, entry to which is restricted. One has to obtain an entry pass to see it. A large area of natural forest is preserved intact and one can have a real feel of a forest. Inside this forest is located a rest house which is surrounded by beautiful grassy lawns and flower beds.At Nepli Forestsa short distance from Kansal forest is located another reserve forest known as Nepli. Nepli is a bit more wild than Kansal. On two sides it is surrounded by small hills and the whole area is covered by thick forest which is full of wild life. There is a small rest house amidst green and flowery lawns.A walk in these forest areas can be very rewarding as one may come across large variety of wild animals - antelopes, neelgais, hyena, jackals and hares. The Deputy Conservator of Forest Chandigarh issues permits for entry to these forests.",
        "ADDRESS": "areas lie around Sukhna Lake and Patiala ki Rao. Close to village Kansal, on the outskirts of Chandigarh, towards the hills is a reserve forest.",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "19",
        "NAME_OF_PLACE": "Sector 17 Plaza",
        "FAMOUS_FOR": "One of the most important places to visit is Sector 17, Chandigarh's sleek shopping area and the city centre. Planned around four pedestrian concourses meeting at a central chowk (intersection), the Sector 17 of Chandigarh is a pedestrian's paradise dotted with fountains, sculptures, and groves of trees. In summers the tourists move from one end of the sector to the other, under the shade of a corridor, and in winter it is nice to be out in the sun-drenched piazzas. In the evenings, when the colorful mosaic of neon signs and the aesthetically illuminated fountains come alive, Sector 17 becomes the Chandigarh city's biggest outdoor club.",
        "ADDRESS": "Sector 17",
        "LATITUDE": "30.7398339",
        "LONGITUDE": "76.782702",
        "CITY": "Chandigah",
        "PINCODE": "160017"
    },
    {
        "ATT_ID": "2",
        "NAME_OF_PLACE": "THE SECRETARIAT",
        "FAMOUS_FOR": "The law-executing monument is the largest and tallest of the three edifices in the Capitol Complex. Built during 1953-59, it is shaped like an eight-storeyed concrete slab, with its distinctive brise-soleil-louvered screen of deeply sculptured two-storey porticos in the centre, housing the offices of ministers. The cafeteria rests stop the terrace is like an art object, giving a spectacular view of the city.",
        "ADDRESS": "Sector 1, Chandigarh",
        "LATITUDE": "30.7615348",
        "LONGITUDE": "76.7999643",
        "CITY": "Chandigah",
        "PINCODE": "160001"
    },
    {
        "ATT_ID": "20",
        "NAME_OF_PLACE": "Government Museum and Art Gallery",
        "FAMOUS_FOR": "The Government Museum and Art Gallery in Sector 10 of Chandigarh has a fine collection of stone sculptures of the Gandhara period. The museum is the place to see the prehistoric fossils and artifacts along with modern art and miniature paintings. The Government Museum and Art Gallery of Chandigarh is open from 10.00 a.m. to 4.30 p.m. and is closed on Mondays",
        "ADDRESS": null,
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": "160011"
    },
    {
        "ATT_ID": "21",
        "NAME_OF_PLACE": "Museum of Evolution of Life",
        "FAMOUS_FOR": "The Museum of Evolution of Life in Sector 10 of Chandigarh takes tourists on a trip 5,000 years back from the Indus Valley Civilization to the present day. Chandigarh city's Museum of Evolution of Life is open from 10.00 a.m. to 4.30 p.m. and is closed on Mondays.",
        "ADDRESS": null,
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": "160011"
    },
    {
        "ATT_ID": "22",
        "NAME_OF_PLACE": "International Dolls Museum",
        "FAMOUS_FOR": "T",
        "ADDRESS": "Sector 23",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": "160023"
    },
    {
        "ATT_ID": "23",
        "NAME_OF_PLACE": "The Hidden Valley",
        "FAMOUS_FOR": null,
        "ADDRESS": "near the famous Mata Jainti Devi Temple in Village Jainti Majri, Punjab",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "24",
        "NAME_OF_PLACE": "Forest Trek",
        "FAMOUS_FOR": "A fireline which is laid down by the Forest Department to reduce fire hazard serves the dual purpose of a trek, has gained popularity among health conscious citizens and tourists. The trek is 8Km long and runs over three hillocks and has a steep gradient. It originates at Nepli Forest Lodge and terminates at Kansal Forest Lodge. It is an educative trek which introduces a different kind of flora and fauna.Permission has to be sought from the Chief Wile Life Warden before commencing on the trek.There are excellent places for trekking in the hills near Chandigarh. Most of these routes are in Himachal Pradesh and Haryana. Some of the prominent trekking routes are Kalka to Kasauli ( 15km)\nJabali to Kasauli (6 km)\nMorni to Tikar Tal (7km)\nMorni to Ghagar River (4km)\nKasauli to Sabathu (13km)",
        "ADDRESS": "NA",
        "LATITUDE": null,
        "LONGITUDE": null,
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "25",
        "NAME_OF_PLACE": "Sukhna lake",
        "FAMOUS_FOR": "A fireline which is laid down by the Forest Department to reduce fire hazard serves the dual purpose of a trek, has gained popularity among health conscious citizens and tourists. The trek is 8Km long and runs over three hillocks and has a steep gradient. It originates at Nepli Forest Lodge and terminates at Kansal Forest Lodge. It is an educative trek which introduces a different kind of flora and fauna.Permission has to be sought from the Chief Wile Life Warden before commencing on the trek.There are excellent places for trekking in the hills near Chandigarh. Most of these routes are in Himachal Pradesh and Haryana. Some of the prominent trekking routes are Kalka to Kasauli ( 15km)\nJabali to Kasauli (6 km)\nMorni to Tikar Tal (7km)\nMorni to Ghagar River (4km)\nKasauli to Sabathu (13km)",
        "ADDRESS": "Near sector 1",
        "LATITUDE": "30.7421379",
        "LONGITUDE": "76.8187557",
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "3",
        "NAME_OF_PLACE": "THE LEGISLATIVE ASSEMBLY",
        "FAMOUS_FOR": "The profile of this law-forming monument epitomizes stately grandeur. Square in plan, with a monumental portico standing free from the main building, it faces the High Court. The shape of the cupola is an obliquely truncated hyperbolic parabolic, extending well above the roof line. A pyramid covers the upper chamber of the erstwhile bicameral system and offers an exciting counterpoint to the cupola, lending artistic grace to the entire complex.",
        "ADDRESS": "Sector 1, Chandigarh",
        "LATITUDE": "30.7333148",
        "LONGITUDE": "76.7794179",
        "CITY": "Chandigah",
        "PINCODE": "160001"
    },
    {
        "ATT_ID": "4",
        "NAME_OF_PLACE": "THE OPEN HAND MONUMENT",
        "FAMOUS_FOR": "One of the most significant monuments planned by Le Corbusier in Chandigarh is the Open Hand. The monument is a place to visit in Chandigarh. Rising 85 feet high from a sunken trench, a giant hand in metal sheets is designed to rotate \"like a weather cock, not to show the incertitude of ideas, but to indicate symbolically the direction of wind (that is the state of affairs).\" It is also meant to convey a message of peace \"open to receive.\" Amongst the other monumental places to visit in Chandigarh are the Tower of Shadows, Geometric Hill, and Martyr's Memorial.",
        "ADDRESS": "Sector 1, Chandigarh",
        "LATITUDE": "30.7333148",
        "LONGITUDE": "76.7794179",
        "CITY": "Chandigah",
        "PINCODE": "160001"
    },
    {
        "ATT_ID": "5",
        "NAME_OF_PLACE": "LEISURE VALLEY",
        "FAMOUS_FOR": "A continuum of various theme gardens to take care of the body and spirit of the city. Le Corbusier retained the eroded valley of a seasonal rivulet on the original site of the City and sculptured it into a Linear park now over 8km long .It starts from Sector 1 in the north and leaves Chandigarh at its southern most edge in sector 53.",
        "ADDRESS": "Sector 10, Chandigarh",
        "LATITUDE": "30.7527935",
        "LONGITUDE": "76.7920769",
        "CITY": "Chandigah",
        "PINCODE": "160011"
    },
    {
        "ATT_ID": "6",
        "NAME_OF_PLACE": "RAJENDRA PARK",
        "FAMOUS_FOR": "The Leisure Valley starts from the Rajendra Park. The park is a vast stretch of land of about 400 acres abutting the Secretariat building on its eastern side. Le Corbusier himself designed the landscape scheme of this park .Trees with round canopies and evergreen foliage have been planted here. It was started in 1954 and is used for long walks, learning to drive and horse riding.",
        "ADDRESS": "Sector 19, Chandigarh",
        "LATITUDE": "30.7333148",
        "LONGITUDE": "76.7794179",
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "7",
        "NAME_OF_PLACE": "BOUGAINVILLEA GARDEN",
        "FAMOUS_FOR": "It spreads over an area of 20 acres. The natural choe running through the valley starts from here. The garden is devoted to hundreds of varieties of bougainvillea. A few flowering trees have also been planted to give colourful effect during the intervening period of bougainvillea flowering time. It was opened in 1976.",
        "ADDRESS": "Sector 2, Chandigarh",
        "LATITUDE": "30.7616811",
        "LONGITUDE": "76.7912101",
        "CITY": "Chandigah",
        "PINCODE": "160011"
    },
    {
        "ATT_ID": "8",
        "NAME_OF_PLACE": "FITNESS TRAILS",
        "FAMOUS_FOR": "The Physical Fitness Trails have been developed with a view to enjoying physical exercises amidst the beauty of Nature. It is an ideal place for long walks and physical workouts.To the south of Fitness Trails is located the Flower Garden where seasonal flowers have been planted in one portion and the remaining portion is punctuated with sculptures by renowned artists. Some area has been left vacant for organizing various cultural activities.",
        "ADDRESS": "Sector 10",
        "LATITUDE": "30.7532757",
        "LONGITUDE": "76.7899135",
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "9",
        "NAME_OF_PLACE": "ROSE GARDEN",
        "FAMOUS_FOR": null,
        "ADDRESS": "Sector 16",
        "LATITUDE": "30.7461085",
        "LONGITUDE": "76.7819808",
        "CITY": "Chandigah",
        "PINCODE": null
    },
    {
        "ATT_ID": "ATT_1",
        "NAME_OF_PLACE": "THE HIGH COURT",
        "FAMOUS_FOR": null,
        "ADDRESS": "Sector 1, Chandigarh",
        "LATITUDE": "30.7571417",
        "LONGITUDE": "76.806643",
        "CITY": "Chandigah",
        "PINCODE": "160001"
    }
]